{
  "text": {
    "0": {
      "zone_1": "Une bande de potes partis en Hongrie avec l’Olympe dans le viseur. Championnats d’Europe 2019, Debrecen. Pour espérer rejoindre Tokyo, les équipes de France n’ont pas le choix, il faut faire un podium. </br> </br> Emmenées par quatre des dix meilleures joueuses mondiales, les joueuses de Richard Billant assument leur statut de favorites. Elles écrasent la Lettonie et la Russie, deux prétendantes au sacre, et rejoignent aisément la finale. Face à elles : l’Espagne, l’une des plus grandes nations du basket.",
        
      "zone_2": "Il ne reste plus qu’une seconde à jouer, les deux équipes sont au coude à coude. D’un shoot au buzzer, Marie-Ève Paget pense offrir le titre à ses coéquipières. Le tir part trop tard, une affaire de dixièmes… Direction les prolongations. C’est le moment que choisit Migna Touré pour marquer le panier de la victoire (14-12). Les Bleues conservent leur titre.",
        
      "zone_3": "Quelques minutes plus tard, les garçons s’inclinent de justesse en finale contre l’armada serbe. Deux médailles qui couronnent une année 2019 prolifique : onze podiums sont venus récompenser les équipes tricolores. Ces résultats entretiennent l’espoir. Celui d’écrire les premières pages d’un sport en éveil, avec les Jeux de Paris 2024 en ligne de mire.",
        
    "zone_4": "Avant cela, il y aura Tokyo 2021. Le basket 3x3 entrera sur la grande scène olympique. Lancée en 2007 par la Fédération internationale de basketball (Fiba), la discipline connaît une ascension fulgurante. Héritée du streetball, elle est perçue comme jeune et populaire. Pour ne pas rater le coche, la France ne peut se reposer sur ses excellents résultats. Une véritable révolution doit être menée."
        
 
    },
    "1": {
      "zone_1": "Athènes, berceau du 3x3. Les premiers championnats du monde ont lieu en 2012. Richard Billant, alors responsable de la section basket de l’Insep, est nommé sélectionneur des équipes masculine et féminine. Les résultats sont encourageants : deux finales et un sacre en mixte. Ce sont les premières médailles, les premières joies. En France, une discipline est née. Très vite, des profils se démarquent.",
        
      "zone_2": "Porter le maillot de l’équipe de France de basket à 5, tous les joueurs en rêvent. Pas évident quand la route est barrée par les Parker, Fournier et autre Céline Dumerc. Le 3x3 représente une opportunité en or de gagner des médailles avec les Bleus. C’est ce qui anime Dominique Gentil, capitaine de Vendée Challans, en troisième division : « <em>Seul un sportif peut comprendre ce que les JO représentent dans une vie.</em> ».À bientôt 30 ans, les échéances internationales étaient devenues inaccessibles.",
        
     "zone_3":"Raphaël Wilson, Sammy Girma et Raphaël Giaimo ont côtoyé le nec plus ultra du 5x5 dans les catégories jeunes. Arrivés dans le monde professionnel, ils ont vite déchanté. Avec le basket à 3, ils trouvent une autre voie. En 2017, ils se classent deuxièmes de l’Open de France, rendez-vous phare du 3x3 hexagonal. C’est le point de départ de la bien nommée « Blacklist ». Après avoir renoué avec leur passion, ils comptent bien dominer le monde.",
        

"zone_4": "Les compères lyonnais apprécient le jeu fluide et dynamique imposé par la règle des douze secondes pour attaquer. L'absence de coach leur procure un sentiment de liberté. « <em>J'aime aussi le côté honnête du 3x3</em>, détaille Raphaël Wilson. <em>On est une bande de potes. Quand on perd c'est de notre faute, mais quand on gagne, c'est encore plus beau.</em> » ",

        
"zone_5": "Juin 2017, Nantes, aurore tricolore. Angelo Tsagarakis sort d’une saison éprouvante avec Trikala, club de première division grecque. Les playoffs à peine terminés, le leader français est attendu pour les championnats du monde.",
        
"zone_6": "Les Bleus vont chercher une honorable cinquième place. Mais l’ailier termine la compétition éreinté. Comme Angelo, tous les internationaux de 3x3 viennent du 5x5. L’exigence du haut niveau et la superposition des calendriers rendent la cohabitation entre les deux disciplines difficile. D’autant plus que les clubs sont réticents à l’idée de libérer leurs joueurs.",
        
 "zone_7": "Les nations sont classées en fonction des points amassés par leurs 50 meilleurs joueurs. De 1 500 points dans l’Hexagone à 36 000 sur les compétitions Fiba les plus relevées, le fossé est immense. Les tricolores ont besoin de participer au circuit mondial afin de permettre à la France de s’installer durablement dans l’élite.",

 "zone_8": "Hormis les têtes d’affiches, trop peu de Françaises s’aventurent dans le Women Series. Le constat est sans appel : les  Bleues dominent le monde mais devront passer par un tournoi qualificatif périlleux pour accéder aux Jeux. La spécialisation devient urgente.",

 "zone_9": "Pour que l'écart ne se creuse pas avec les pays qui se consacrent pleinement à la discipline, Dominique Gentil et sa bande s'improvisent manageurs. Ils choisissent chaque compétition avec minutie en fonction de son prestige, des frais de déplacement et des points à gagner.",
                
 "zone_10": "Jusqu’en 2017, les français étaient complètement livrés à eux-mêmes. La perspective olympique a changé la donne. La Fédération française de basketball (FFBB) finance désormais leurs déplacements. Mais c’est insuffisant. Il faut un modèle économique pérenne. Émerge alors l’idée de créer une ligue professionnelle qui permettrait aux joueurs de pratiquer le 3x3 toute l’année et  attirerait des diffuseurs. Une ligue repoussée à 2021 en raison du Covid-19.", 
        
"zone_11": "À Bordeaux, les joueurs de Ballistik n’ont pas laissé passer l’occasion d’intégrer ce nouveau format. Encore fallait-il donner les garanties financières. En quelques mois, ils ont levé 250 000 euros auprès de partenaires privés et publics. </br> </br> Les huit membres de l’effectif devraient toucher un salaire mensuel de 1 200 euros. « <em>Cela nous convient</em>, assure Eddy Steiner. <em>Nous ne gagnons pas beaucoup plus d’argent dans le 5x5 et nous avons un travail à côté.</em> » Pourtant, une telle somme ne suffira pas à convaincre des basketteurs ayant un salaire confortable de se spécialiser dans le 3x3."
        
    },
    "2": {
      "zone_1": "Samedi 29 juin 2019, jour de finale de l’Urban PB, Poitiers. Douze équipes du gratin français s’affrontent place Leclerc devant des centaines de personnes. Cette rencontre ponctue un festival d’une semaine où breakdance et basket ball ne font qu’un. L’Urban PB est devenu une étape incontournable de la Superleague. Poitiers a surtout été la première ville française à accueillir des compétitions internationales.",
        
      "zone_2": "À l’origine de cette rencontre : Sylvain Maynier, ancien joueur professionnel de 5x5. Comme lui, ils sont nombreux à avoir sillonné les playgrounds et à regretter l’époque des grands tournois de streetball. Ils lancent leur propre initiative à la fin des années 2000 et parviennent à séduire un large public. La FFBB s’est donc rapprochée d’eux afin d’intégrer leurs tournois dans la Superleague.",
        
      "zone_3": "Petite, Migna Touré était en quête permanente de duels et de liberté. Elle répétait ses gammes avec ses frères et sœurs sur un terrain proche de chez elle à Nevers (Nièvre). Un panier avec des filets en fer et un ballon dégonflé suffisaient. « <em>La joueuse que je suis est issue des clubs et de la rue. Ça fait partie de moi de jouer à l’américaine.</em> » Avec la Superleague, elle retrouve un peu de cet amour de jeunesse.",
        
      "zone_4": "Si les premières saisons n’ont pas déplacé les foules, la compétition commence à se faire une place au soleil. Les meilleurs joueurs nationaux ont foulé les terrains de l’Open de France. Les sons de DJ Lass, l’emplacement idyllique, le public venu en nombre... Migna Touré garde un souvenir impérissable de celui qui s’est déroulé place du Capitole, à Toulouse, en juillet 2018.",
        
      "zone_5": "La culture street dans laquelle a baigné la numéro deux mondiale a imprégné des milliers de Français. Un héritage unique qui explique en partie le nombre colossal de tournois de 3x3 organisés. Et que le plus grand événement streetball de la planète, le Quai 54, soit tricolore.",
        
     "zone_6": "Cependant, il manque des tournois d'envergure planétaire. « <em>Pour que le 3x3 trouve son public en France, nous avons besoin de compétitions dans des lieux emblématiques</em> », assure Raphaël Giaimo, qui a eu le privilège de jouer devant des milliers de personnes dans un centre commercial de Manille en septembre 2019. </br> </br> Poussées par la Fédé, plusieurs villes françaises ont candidaté pour accueillir une étape du World Tour dès l’année prochaine. Condition nécessaire pour appâter la fine fleur du basket mondial... et les spectateurs.",
        
     "zone_7": "Puissants, élégants et aériens, les dunkeurs sont les plus à même de soulever les foules. Invités chaque année pour faire le spectacle, les meilleurs français dynamitent le plateau final de la Superleague. Pour Kadour Ziani, le « godfather » du dunk, il est grand temps que la discipline prenne son envol. « <em>La Superleague commence tout doucement. Il faut un prize money comme à la Fiba.</em> »",
        
    "zone_8": "L’arrivée du basket à 3 aux JO apparaît comme une aubaine. Les concours de dunk essaiment aujourd’hui dans tous les tournois de 3x3 du monde. Kadour Ziani souhaite en profiter pour créer une véritable ligue mondiale. Les négociations avec le grand monde du basket, dont la Fiba, sont en bonne voie. Les dunkeurs seraient départagés par un classement officiel, leurs performances notées par des juges professionnels. Pour l’heure, les 40 meilleurs mondiaux ont donné leur accord, les autres suivront.",
                
     "zone_9": "La FFBB souhaite attirer de nouveaux licenciés, les joueurs de rue, ceux qui ne se retrouvent pas dans le monde aseptisé du 5x5. Mais en 2019, seules douze licences 3x3 ont été répertoriées. « <em>Il faudrait des gamins sur les playgrounds qui rêvent de gagner avec l’équipe de France 3x3. Pour l’instant, nous en sommes loin </em>», regrette Dominique Gentil. La Fédération va donc les chercher sur leur propre terrain : les playgrounds. Elle a lancé un grand plan de rénovation pour en mettre des centaines en configuration 3x3 et ainsi éduquer les jeunes à cette nouvelle discipline.",
            
              
    "zone_11": "25 juin 2017, Talence. Jennifer Beaudevin prend le sifflet pour la première fois en 3x3. La jeune arbitre découvre un climat plus décontracté et une nouvelle façon d’exercer son métier. La complicité partagée avec les entraîneurs, les joueurs et le public la marque. « <em>On mise sur l’échange, l’ambiance et le spectacle.</em> » Elle intègre alors le pôle dédié au basket à 3 et chargé d’accompagner près de 180 référents.",
        
              
    "zone_12": " Formés initialement aux codes du basket à 5, tous ont dû apprendre à réguler une pratique plus libre sans la dénaturer. « <em>Au départ, les arbitres sifflaient trop et rendaient la pratique trop frustrante</em>, détaille Angelo Tsagarakis. <em>Ils ont pris conscience que ça ne pouvait pas durer. </em>» Difficile de demander aux joueurs d’être des sportifs de haut niveau si l’arbitrage ne suit pas."
        
    },
    "3": {
      "zone_1": "Lundi 9 mars 2020, centre sportif de Fegersheim. Quatrième journée du championnat de 3x3 du Bas-Rhin. Les rires et les chamailleries brisent le silence du gymnase. Les adversaires se mélangent lors de l’échauffement. Tous enchaînent passes dans le dos, tirs du milieu de terrain et un contre un. Loin de l’ambiance et des paillettes de la Superleague, le basket se résume à ce qu’il a toujours été. Un terrain, un ballon, deux équipes pour se le disputer.",
        
      "zone_2": "Le club strasbourgeois des Libellules remporte sa dernière opposition au buzzer. L’occasion pour Williams Manina, 23 ans, de souffler un bon coup. Le plaisir qu’il prend dans la rue, il le retrouve ici : pas de postes fixes, une liberté d’expression moins bridée, aucun coach pour lui dicter des consignes. Pour autant, il n’envisage pas d’arrêter le 5x5.",
        
      "zone_3": "Avec la Superleague, la FFBB a lancé son opération séduction. Mais elle compte surtout sur les clubs pour faire émerger les joueurs de demain. Créé l’année dernière, le championnat départemental permet de donner un coup de projecteur sur la discipline. « <em>Nous en avons besoin pour avoir de véritables générations de 3x3 </em>», explique Gwenaël Pestel, entraîneur des jeunes en équipe de France.",
        
      "zone_4": "Les rencontres du championnat tombent en plein milieu de la saison de basket à 5. Awa Diakité en a fait les frais. La joueuse du Stade Français a répondu à l’appel de la Fédé, en quête de points pour éviter le tournoi de qualification olympique, en enchaînant près de 30 tournois depuis septembre 2019. « <em>Je suis encore au lycée, je ne peux pas gérer des tournois de 3x3 n'importe quand en plus du 5x5. </em>»",
        
        
    "zone_5":"Le Stade Français va créer une section 3x3 qui servira de refuge aux jeunes qui n’ont pas le niveau pour intégrer les équipes de 5x5. Ils pourraient ainsi constituer le vivier de joueurs recherché par la Fédération. Au même titre que les basketteurs qui appartiennent à des clubs incapables de constituer des effectifs en basket à 5.",
    
        
      "zone_7": "Septembre 2014, Salvador de Bahia, deuxième édition du mondial universitaire. Marie-Ève Paget dispute sa première grande compétition de 3x3. L’atmosphère correspond bien à l’esprit de la discipline. La pression est moindre, le plaisir décuplé. Titrée, la meneuse engrange de l’expérience internationale. «<em> Ça m’a aidée à être sélectionnée en équipe de France.</em> » En 2016, Laëtitia Guapo et Caroline Hériaud suivront le même chemin. Jusqu’au sommet.",
        
         "zone_8": "Encouragés par la FFBB, les mondes scolaire et universitaire se sont saisis d’une pratique qui a tout pour plaire. Ces championnats sont devenus l’antichambre du haut niveau français. Également professeure d’EPS, Laëtitia Guapo l’affirme : «<em> L’UNSS peut être une loupe pour voir de nouveaux talents. Richard Billant me connaissait de l’Insep et ça lui a montré que j’étais faite pour ça.</em> »",
        
      "zone_9": "La voie vers la sélection nationale s’est éclaircie depuis 2018 avec le Fast Track, une réunion des meilleurs U18 et U23 français. Les jeunes sont scrutés, puis suivis selon leur profil. Aux espoirs de l’Insep s’ajoutent maintenant les promesses des centres de formation des clubs professionnels. Ambitieux, Richard Billant milite pour une structure durable.",
        
        
    "zone_10": "Il obtient gain de cause avec la création d’un Pôle France à l’horizon 2021. Mais uniquement dans la catégorie des moins de 23 ans. «<em> Je ne suis pas favorable à une spécialisation trop précoce,</em> martèle-t-il. <em>Chez les jeunes, le 3x3 doit être complémentaire.</em> » Ce Pôle enverrait une délégation dans la ligue professionnelle et contribuerait à paver le long chemin vers l’équipe de France.",
    
        
        "zone_11": "À 18 ans, les joueurs ne rêvent que de la NBA et de l’Euroligue. Donner la priorité au 3x3 vient plus tard, au gré des opportunités de carrière. Lucas Dussoulier a longtemps hésité à marier les deux disciplines. Ce n’est qu’en 2018 qu’il franchit le pas en équipe de France à 3. «<em> Un jeune de 20-21 ans aujourd’hui n’aurait peut-être pas pris la même décision.</em> » Pari gagnant : il remporte deux compétitions en U23 et s’ouvre les portes des Jeux.",
        
        
        "zone_12": "Le basket à 3 a besoin de temps pour se structurer financièrement et sportivement. Les Guapo, Filip et autre Gentil attendent beaucoup des Jeux Olympiques de Tokyo. Pour accéder à la notoriété et faire briller les yeux de la relève. Celle qui doit se ruer vers l’or à Paris, en 2024."
        
        
        
    }
  }
 }
 
 